Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/1677.tmx
Source language: ba
Languages: ru

source: Башҡортостандағы Абҙаҡ курорты етенсе урында килә.
ru: Башкирский курорт Абзаково занимает седьмую строчку рейтинга.

source: Исемлектә Силәбе өлкәһе (Завьялиха, алтынсы урын), Ҡабарҙа-Балҡар, Алтай һәм Красноярск крайҙары, Мурманск һәм Иркутск өлкәләренең тау саңғыһы курорттары бар.
ru: Также в Топ-10 представлены горнолыжные курорты в соседней Челябинской области (Завьялиха, шестое место), Кабардино-Балкарии, Алтайском и Красноярском краях, Мурманской и Иркутской областях.

source: Ялдың арзанлығы буйынса Сочиҙағы Красная Поляна исемлектә аҙаҡҡы урында тора.
ru: По дешевизне отдыха сочинская Красная Поляна оказалась на последнем месте в десятке.

source: Хаҡты иҫәпләп сығарыу өсөн эскперттар бер тәүлек йәшәү, кафела төшкө аш һәм ски-пасс хаҡтарын ҡушҡан.
ru: Для расчета стоимости эксперты суммировали стоимость суточного проживания, обеда в кафе и ски-пасса.

source: Красная Поляна өсөн был күрһәткес — 4900, Алтай крайындағы Белокуриха өсөн 3100 һум тәшкил иткән.
ru: Для Красной Поляны этот показатель составил 4900 рублей, для лидера десятки по дешевизне — Белокурихи Алтайского края — 3100.

source: Абҙаҡ был рейтингта өсөнсө урын биләй — 3400 һум.
ru: Абзаково занимает в этом рейтинге третье место — 3400 рублей.

source: Өфөлә Башҡортостандың халыҡ шағиры Ҡәҙим Аралбай ижад кисәһенә саҡыра
ru: В Уфе народный поэт Башкортостана Кадим Аралбай приглашает на свой юбилейный творческий вечер

source: Башҡортостандың халыҡ шағиры, Салауат Юлаев исемендәге дәүләт премияһы лауреаты, билдәле йәмәғәт эшмәкәре Ҡәҙим Аралбай ижад кисәһенә саҡыра.
ru: Народный поэт Башкортостана, лауреат Государственной премии имени Салавата Юлаева, известный в республике общественный деятель Кадим Аралбай приглашает на свой юбилейный творческий вечер.

source: Сара яҙыусының 75 йәшлек юбилейына бағышланған.
ru: Мероприятие посвящено 75-летию писателя.

source: Әҙәби-музыкаль кисә йома, 21 октябрҙә, Актерҙар йортонда уҙа.
ru: Литературно-музыкальный вечер состоится в пятницу, 21 октября, в Доме актера.

source: Кисәлә шағир үҙенең яңы лирик-фәлсәфәүи шиғырҙарын һәм робағиҙарын уҡыясаҡ.
ru: На вечере поэт прочитает свои новые лирико-философские стихи и рубаи.

source: Сарала Башҡортостандың халыҡ шағиры Рауил Бикбаев, Башҡорт дәүләт университеты профессоры Тимерғәле Килмөхәмәтов, шағирәләр, Ш.Бабич исемендәге йәштәр премияһы лауреаты Фәрзәнә Аҡбулатова, Тәнзилә Дәүләтбирҙина, Зөлфиә Ханнанова, Гөлназ Ҡотоева һәм Лариса Абдуллина, «Китап» нәшриәте директоры Илһам Йәндәүләтов ҡатнаша.
ru: В мероприятии примут участие коллеги-литераторы — народный поэт Башкортостана Равиль Бикбай, профессор БашГУ Тимергали Кильмухаметов, поэтессы, лауреаты Молодежной премии имени Ш.Бабича Фарзана Акбулатова, Танзиля Давлетбердина, Зульфия Ханнанова, Гульназ Кутуева и Лариса Абдуллина, директор издательства «Китап» Ильгам Яндавлетов.

source: Ҡәләмдәш дуҫын ҡотларға Ҡазандан Татарстандың халыҡ шағиры Роберт Миңнуллин килә.
ru: Поздравить своего собрата по перу из Казани специально приедет народный поэт Татарстана Роберт Миннуллин.

source: Башҡортостандың халыҡ артистары Ишморат Илбәков һәм Рәсүл Ҡарабулатов ҡурайҙа башҡорт халыҡ көйҙәрен уйнаясаҡ.
ru: Народные артисты Башкортостана Ишмурат Ильбаков и Расул Карабулатов сыграют на курае башкирские народные мелодии.

source: Популяр музыкант һәм йырсы Радик Динәхмәтов Ҡәҙим Аралбайҙың ғәрәп теленән тәржемәләгән Һалдат бәйетен башҡарасаҡ.
ru: Популярный музыкант и певец Радик Динахметов исполнит Солдатский баит — один из тех, который Кадим Аралбай, расшифровав с арабской письменности, вернул в башкирский фольклор.

source: Кисәне Рәсәйҙең атҡаҙанған, Башҡортостандың халыҡ артисы, шағирҙың яҡташы Хөрмәтулла Үтәшев алып бара. Юбилейға яҙыусының яҡташтары — Хәйбулла районы вәкилдәре, шулай уҡ Һамар өлкәһенең башҡорт диаспораһы вәкилдәре килә. Яҙыусының ғаилә ағзалары һәм туғандары ла сығыш яһай. Кисә киске сәғәт 7-лә башлана, инеү ирекле.
ru: Вечер проведет заслуженный артист России, народный артист Башкортостана, земляк поэта Хурматулла Утяшев. На юбилей приедут и другие земляки писателя — представители Хайбуллинского района, а также башкирской диаспоры Самарской области. Выступят также члены семьи и родственники писателя. Начало вечера в 19.00, вход свободный.

source: Ҡәҙим Аралбайҙың тәүге шиғырҙары 1963 йылда «Ленинсы» гәзитендә донъя күрә. Шул ваҡыттан алып бына 50 йылдан ашыу ул әүҙем яҙышыусы авторҙарҙың береһе — шиғри һүҙ оҫтаһы.
ru: Первые стихи Кадима Аралбая увидели свет в газете «Ленинец» в 1963 году. С тех пор, вот уже более 50 лет, он является одним из активно пишущих башкирских авторов — мастером поэтического слова.

source: Шағирҙың «Утлы кисеүҙәр» исемле беренсе шиғырҙар йыйынтығы 1975 йылда баҫыла.
ru: Первый сборник стихов поэта «Огненные переправы» на башкирском языке вышел в свет в 1975 году.

source: Шунан бирле Ҡәҙим Аралбайҙың ундан ашыу шиғырҙар һәм поэмалар, проза һәм башҡорт фольклоры буйынса тикшеренеүҙәр йыйынтығы, шулай уҡ һайланма әҫәрҙәренең ике томлығы донъя күрҙе.
ru: С тех пор Кадим Аралбай опубликовал более десяти сборников стихов и поэм, прозы и исследований по башкирскому фольклору, а также двухтомник избранных произведений.

source: Ҡәҙим Аралбайҙың юбилейына «Китап» нәшриәтендә башҡорт телендә «Йыр йылыһы» исемле китап сыҡты.
ru: К юбилею Кадима Аралбая в издательстве «Китап» на башкирском языке вышла в свет книга «Йыр йылыһы» («Песня — жар души»).
